LOCK TABLES `categories` WRITE;
/*!40000 ALTER TABLE `categories` DISABLE KEYS */;
INSERT INTO `categories` VALUES (1,'생활용품',NULL,'1', 0)
                              ,(2,'가전제품',NULL,'2', 0)
                              ,(3,'식품',NULL,'3', 0)
                              ,(4,'PC/노트북',2,'2/4', 0)
                              ,(5,'LG 노트북',4,'2/4/5', 0)
                              ,(6,'삼성 노트북',4,'2/4/6', 0)
                              ,(7,'HP 노트북',4,'2/4/7', 0)
                              ,(8,'ASUS 노트북',4,'2/4/8', 0)
                              ,(9,'삼성 PC',4,'2/4/9', 0)
                              ,(10,'LG PC',4,'2/4/10', 0)
                              ,(11,'세탁기',2,'2/11', 0)
                              ,(12,'냉장고',2,'2/12', 0)
                              ,(13,'에어컨',2,'2/13', 0)
                              ,(14,'통돌이 세탁기',11,'2/11/14', 0)
                              ,(15,'LG 세탁기',11,'2/11/15', 0)
                              ,(16,'삼성 세탁기',11,'2/11/16', 0)

/*!40000 ALTER TABLE `categories` ENABLE KEYS */;
UNLOCK TABLES;